GOOSE_NAMES = [
    'Серебряный', 'Тихоня',     'Адмирал',     'Кряк',
    'Академик',   'Мастер',     'Ветхий',      'Активный',
    'Молчун',     'Новый'       'Соня',        'Громкий',
    'Император',  'Гого',       'Грустный',    'Глазастик',
    'Разумный',   'Барон',      'Оракул',      'Граф',
    'Водоплав',   'Ленивый',    'Луговой',     'Рыболов',
    'Артист',     'Перо',       'Юный',        'Ор',
    'Молодой',    'Болтун',     'Унылый',      'Перышко',
    'Небесный',   'Инертный',   'Виртуоз',     'Серокрыл',
    'Радостный',  'Хвастун',    'Древний',     'Червячник',
    'Аристократ', 'Маршал',     'Хлопок',      'Спящий',
    'Водяной',    'Клевач',     'Ужасный',     'Хвастливый',
    'Интриган',   'Добрый',     'Упитанный',   'Умник',
    'Трудяга',    'Хвататель',  'Старый',      'Гаган',
    'Сердитый',   'Шипун',      'Прожорливый', 'Молчаливый',
    'Якут',       'Драчун',     'Крякало',     'Современный',
    'Патриарх',   'Очаровашка', 'Белоснеж',    'Шея',
    'Жуткий',     'Гусь',       'Глупый',      'Догадливый',
    'Серость',    'Величавый',  'Гага',        'Красивый',
    'Уродливый',  'Князь',      'Тихий',       'Хлоп'
]

PLAYER_NAMES = [
    "Алекс Блэкджек",   "Виктор Рулетка",  "Макс Покер",           "Лео Ставка",       "Артур Крупье",
    "Марк Шулер",       "Дмитрий Туз",     "Сергей Валет",         "Антон Джокер",     "Игорь Банкир",
    "Кевин Стратег",    "Роман Выигрыш",   "Владислав Джекпот",    "Станислав Флеш",   "Георгий Каре",
    "Николай Роял",     "Павел Сплит",     "Борис Рисковый",       "Евгений Азарт",    "Константин Везунчик",
    "Анатолий Фишка",   "Валентин Бонус",  "Гриша Мультипликатор", "Федор Прогрессив", "Платон Слот",
    "Петр Счастливчик", "Семен Удача",     "Тимофей Вайлд",        "Юрий Скэттер",     "Ярослав Фриспин",
    "Олег Хайроллер",   "Валерий Винслав", "Геннадий Дилер",       "Михаил Баккара",   "Кирилл Блеф",
    "Илья Стрит",       "Денис Фуллхаус",  "Артем Даблдаун",       "Руслан Сюрэндор",  "Виталий Вайт",
    "Даниил Крейзи",    "Матвей Барабан",  "Святослав Лайн",       "Всеволод Экстра",  "Родион Мега",
    "Прохор Супер",     "Тихон Гранд",     "Лука Бонусный",        "Назар Джек",       "Гордей Пот"
]
